"Error downloading manifest from %@" = "%@ からマニフェストのダウンロード中にエラーが発生しました";

"Error downloading manifest" = "マニフェストのダウンロードエラー";

"Server returned HTTP status code %@ from %" = "サーバーが %@ から HTTP ステータスコード % を返しました";

"Error decoding manifest JSON" = "マニフェストの JSON デコードエラー";

"Error creating directory %" = "ディレクトリ % の作成エラー";

"Error downloading file" = "ファイルのダウンロードエラー";

"Error writing to %a" = "%a への書き込みエラー";

"Error uncompresing %a" = "%a の解凍エラー";

"Command '%@' finished with exit code %@" = "コマンド '%@' は終了コード %@ で終了しました";
"Error uncompressing %a" = "%a の解凍エラー";

"You will need to manually move %@ to Applications folder." = "手動で %@ をアプリケーションフォルダに移動する必要があります。";

"We will reveal %@ in Finder. You can then manually drag the application to the Applications folder yourself.\n\nInternal error: %" = "Finderで %@ を表示します。その後、アプリケーションを自分でアプリケーションフォルダにドラッグしてください。\n\n内部エラー： %";

"Reveal in Finder" = "Finderで表示";

"Downloading version %@…" = "バージョン %@ をダウンロード中…";

"Opening DMG Image…" = "DMGイメージを開いています…";

"Extracting app…" = "アプリを展開しています…";

"Installing to Applications…" = "アプリケーションにインストールしています…";

"Installed!" = "インストール完了！";

"ToDesktop ID is incorrect" = "ToDesktop ID が正しくありません";

"The value in the plist file is not a string." = "plist ファイルの値が文字列ではありません。";
